{
  "home": "Početna",
  "about": "O nama",
  "products": "Proizvodi",
  "contact": "Kontakt",

  "lang": "sr",

  "slide1": "Fleet partner rešenja",
  "slide2": "Dugoročan zakup vozila",
  "slide3": "Rešenja po meri klijenta",

  "newsh": "Vesti",
  "news": "Fleet Partner je postao zvanični predstavnik Element Arval globalne alijanse na srpskom tržištu.",

  "news1": "Fleet Partner je postao zvanični predstavnik Element Arval globalne alijanse na srpskom tržištu. Sa ponosom ističemo da smo 47. zemlja unutar alijanse.",
  "news2": "Fleet Partner nudi pune usluge flotnog menadžmenta (fleet management full service solution). Od sada možete da se u potpunosti fokusirate na svoju osnovnu delatnost i prepustite nama rukovođenje vašim voznim parkom.",
  "news3": "Istražite naš sajt i stupite u kontakt sa nama u slučaju potrebe za dodatnim informacijama. Rado ćemo odgovoriti na sva vaša pitanja.",
  
  "btnHome": "Detaljnije",
  "btnContact": "Pošalji",
  "btnContact2": "Pošalji upit",

  "about1": "Delatnost",
  "about2": "Misija / Vizija",
  "about3": "Istorijat",
  "about4": "Naše vrednosti",
  "about5": "Priča o alijansi",

  "whatWeDo1": "Naša kompanija je specijalizovana za pružanje pune usluge flotnog menadžmenta (usluge rukovođenja voznim parkom). Poslovanje zasnivamo na iskustvu našeg tima koji okuplja priznate stručnjake iz različitih oblasti sa uspešnim rezultatima u razvoju novih biznisa i postojećih kompanija u najrazličitijim industrijama. Flotni menadžment je menadžment voznog parka kompanije. On obuhvata širok spektar aktivnosti koje se odnose na kupovinu vozila, registraciju, osiguranje, održavanje i detaljno praćenje procesa eksploatacije vozila. To omogućava kompanijama da u potpunosti prepuste flotni menadžment Fleet Partner-u i svoje resurse posvete osnovnoj delatnosti.",
  "whatWeDo2": "Smanjenje administracije",
  "whatWeDo3": "Ukoliko Fleet Partner preuzme brigu o Vašem voznom parku uštedećemo Vaše vreme i troškove administracije svesti na minimum.",
  "whatWeDo4": "Kontrola troškova",
  "whatWeDo5": "Naši klijenti imaju fiksne, unapred definisane troškove svog voznog parka tokom celog perioda eksploatacije vozila.",
  "whatWeDo6": "To će u mnogome pojednostaviti Vaše planiranje budžeta. Svi troškovi za pojedinačno vozilo biće na jednom računu. Svi rizici dodatnih troškova u vezi sa održavanjem vozila su na našoj kompaniji (vozila se moraju koristiti na prethodno ugovorom definisane načine).",
  "whatWeDo7": "Dodatni servisi",
  "whatWeDo8": "Pomoć na putu, VIP usluge, zamensko vozilo ukoliko je potrebno, itd. biće obezbeđeni od strane naše kompanije.",
  "whatWeDo9": "Fokusiranje na osnovnu delatnost",
  "whatWeDo10": "Naši klijenti će moći da fokusiraju resurse na svoju osnovnu delatnost i u potpunosti nam prepuste rukovođenje voznim parkom.",

  "mission1": "NAŠA MISIJA",
  "mission2": "Misija naše kompanije je da tržištu ponudi uslugu rukovođenja voznim parkom i tekuće održavanje, razvijanje i poboljšanje kvaliteta i obima usluga, konstantno osnažujući partnerski odnos i održavajući zadovoljstvo klijenata na najvišem nivou.",
  "mission3": "NAŠA VIZIJA",
  "mission4": "Vizija naše kompanije je da postanemo lider u regionu u pružanju usluga rukovođenja voznim parkom i budemo kompanija koja postavlja standarde na ovom polju.",
  
  "history1": "Fleet Partner je osnovan 2014. godine kao kompanija koja će pružati usluge rukovođenja voznim parkom.",
  "history2": "Planirali smo da obezbedimo rešenja u svim fazama životnog ciklusa vozila. Od kupovine i održavanja do prodaje vozila nakon perioda zakupa.",
  "history3": "U prvoj godini, naš fokus bio je na ponovnoj prodaji vozila. U skladu sa našom vizijom da postanemo jedna od najboljih kompanija na ovom polju, težimo da poboljšavamo kvalitet naših usluga. Zato smo postali deo Element Arval globalne alijanse kao 47. član u svetu.",
  "history4": "Za nas nije dovoljno da budemo rešenje, mi težimo da budemo najbolje rešenje!",


  "values1": "Kako bismo uvek poboljšavali naše proizvode, fokusiramo se na inovacijama i timskom radu.",
  "values2": "Uvek smo motivisani i posvećeni našim klijentima, i nastojimo da im obezbedimo najpogodnija rešenja.",
  "values3": "Konstantno se trudimo da poboljšamo naše usluge. Svi članovi našeg tima su orjentisani ka rešavanju problema.",
  "values4": "Redovne povratne informacije o zadovoljstvu naših klijenata povećavaju našu potrebu za stalnim poboljšanjima.",
  "values5": "Zahvaljujući svemu pomenutom, nastojimo da učinimo sve za naše klijente i napravimo najbolja moguća rešenja koja ispunjavaju njihove potrebe.",

  "alliance1": "Kompanije Element Arval globalne alijanse nastoje da unaprede poslovanja kompanija partnera širom sveta snažnim portfoliom usluga iz oblasti flotnog menadžmenta. Uvek prateći potrebe svojih partnera, članovi Alijanse razvijaju nove proizvode i prilagođena rešenja kako bi im pomogli da smanje troškove i poboljšaju produktivnost.",
  "alliance2": "Prisutna u Severnoj Americi, Aziji i Africi, Element Arval globalna alijansa okuplja najbolje svetske oraganizacije za flotni menadžment i pruža klijentima iste stručne savete i kvalitet usluga nezavisno od zemllje u kojoj se klijent nalazi.",
  "alliance3": "Element Arval globalna alijansa upravlja sa više od 3.000.000 vozila globalno.",

  "products1": "Dugoročni zakup vozila",
  "products2": "Srednjoročni zakup vozila",
  "products3": "Kratkoročni zakup vozila",
  "products4": "Dodatne usluge",
  "products5": "Rešenje po meri klijenta",

  "long1": "Zakup na period iznad 24 meseca za fiksnu mesečnu naknadu. Dostupna su vozila svih tipova i brendova. Nudimo pakete usluga izrađene po meri klijenata. Održavanje vozila, opcija zamenskog vozila i osiguranje su deo ovog paketa. Predlažemo vam i neke od naših dodatnih usluga.",
  "long2": "Benefiti dugoročnog zakupa:",
  "long3": "kontrola troškova",
  "long4": "oslobađanje kapitala",
  "long5": "odsustvo rizika na vašoj strani",
  "long6": "umanjenje administracije",
  "long7": "stručni saveti",
  "long8": "podrška 24/7",
  "long9": "brza i precizna usluga",
  "long10": "Svi naši zaposleni u potpunosti su svakodnevno posvećeni pronalaženju rešenja za sve probleme naših klijenata. Vi samo odredite tip i marku vozila, očekivanu kilometražu i trajanje ugovora. Sve ostalo ćemo mi uraditi umesto vas.",

  "mid1": "Zakup na period od 13 do 24 meseca za fiksnu mesečnu naknadu.",
  "mid2": "Zakup na period od 13 do 24 meseca za fiksnu mesečnu naknadu.Ukoliko su vam potrebna nova vozila prilikom kretanja u novi poslovni poduhvat, određenog sezonskog posla ili drugih privremenih projekata, srednjoročni zakup je ono što će vam najviše odgovarati.",
  "mid3": "Uslove ugovora je moguće izmeniti u dogovoru sa nama u bilo kom trenutku, sa potpunom fleksibilnošću i kroz veoma jednostavan proces. Ova ponuda kombinuje sve benefite dugoročnog i kratkoročnog zakupa.",

  "short1": "Zakup do 12 meseci.",
  "short2": "Ako vam je potrebno brzo i pouzdano rešenje za kratak vremenski period, mi ćemo obezbediti brz odgovor. Za sve naše klijente nudimo rešenja po meri.",
  "short3": "Sa flotnim menadžmentom sve je moguće.",

  "services1": "Kontrola štete",
  "services2": "Naša kompanija u potpunosti preuzima čitav proces kontrole štete nad vozilom: uspostavljanje kontakta sa osiguravajućim kućama; ugovaranje popravki vozila sa servisnim radionicama; vraćanje vozila klijentu. Tokom perioda popravke, osiguravamo mobilnost klijenta ili korisnika vozila uslugom zamenskog vozila.",
  "services3": "VIP usluge",
  "services4": "Našim VIP klijentima nudimo rešenja po njihovoj meri. Usluga od vrata do vrata koja uključuje preuzimanje i vraćanje vozila u svrhu održavanja vozila. Možemo obezbediti i sve druge VIP usluge na zahtev po prethodnom dogovoru.",
  "services5": "Ostale usluge",
  "services6": "Uz gore pomenute usluge, u mogućnosti smo da ponudimo svim klijentima i niz dodatnih usluga:",
  "services7": "Opremanje vozila satelitskim GPS uređajima;",
  "services8": "Brendiranje vozila;",
  "services9": "Dodatne nadogradnje vozila.",

  "tailor1": "Svim našim klijentima obezbeđujemo odgovarajuća i fleksibilna rešenja bez rizika, finansijski konsalting, sve usluge redovnog i vanrednog održavanja, zamenu pneumatika, registraciju vozila, obavezno i kasko osiguranje, pomoć na putu i zamenska vozila.",
  "tailor2": "Koraci ka rešenju, u kratkim crtama:",
  "tailor3": "Analiza trenutne situacije i definisanje potreba klijenata – Fleet  Partner, kompanija specijalizovana za flotni menadžment, svojim klijentima nudi besplatan konsalting kako bi im omogućila optimizaciju troškova voznih parkova.",
  "tailor4": "Nabavka vozila – Nakon utvrđivanja potreba klijenta, koristeći naše znanje i iskustvo, pronalazimo najoptimalnija rešenja kako bi se postigao najbolji mogući odnos između cene i kvaliteta.",
  "tailor5": "Finansiranje – Naše rešenje za rukovođenje voznim parkom dostupno je za sve tipove i brendove vozila, bez obzira na strukturu vlasništva, tip ili veličinu voznog parka.",
  "tailor6": "Registracija vozila i osiguranje – Naša kompanija u potpunosti sprovodi procese registracije i osiguranja vozila.",
  "tailor7": "Proces isporuke – Mi u potpunosti koordinišemo procesom isporuke vozila, uključujući pripremu svih potrebnih pravnih dokumenata i adekvatne opreme.",
  "tailor8": "Održavanje vozila – Mi upravljamo svim procesima koji se tiču održavanja vozila, bilo da se radi o redovnim servisima ili vanrednim popravkama, i takođe preuzimamo rizik dodatnih troškova sa kojima je klijent unapred upoznat.",
  
  "contact1": "Poboljšanje usluga i zadovoljstvo klijenata su prioritet kompanije Fleet Partner. Budite slobodni da nas kontaktirate sa Vašim pitanjima, komentarima ili predlozima! Naša email adresa je office@fleetpartner.rs.",
  "contact2": "Fleet Partner, Omladinskih brigada 33A, 11070 Beograd, +381 11 4000 700",

  "quote1": "Please feel free to contact us with any questions about the offer or additional information you may need. Leave your contact data and in the field Description shortly note which vehicle type you need, what period of time and the number of vehicle.",
  "quote2": "*Obligatory field"
}